{
  "หน้าแรก": "HOME",
  "เกี่ยวกับโครงการ": "About",
  "ชุมชนในโครงการ": "Village",
  "ชุมชน": "Village",
  "ติดต่อเรา": "Contact",
  "สมัครสมาชิก": "Register",
  "เข้าสู่ระบบ": "SignIn",
  "แนะนำเรื่องราว": "Village Story",
  "สวัสดี": "HELLO",
  "นวัตกรรมท่องเที่ยว": "Travel innovation",
  "story":"Under the original community development to achieve success in Community economy to drive the digital economy, the foundation of Thailand Local Content in DE Smart Village will create opportunities for community leaders and members of the community. By encouraging product manufacturers to develop their potential through The process of promoting knowledge, especially online marketing, is essential for today's community leaders",
  "จุดเที่ยวห้ามพลาด" : "Landmark",
  "จุดเที่ยว" : "Landmark",
  "น่าชิม" : "Food",
  "รายการอาหารน่าชิม" : "Food",
  "น่าพัก" : "Accomodation",
  "ที่พักน่าพักผ่อน":"Accomodation",
  "รายการสินค้าน่าซื้อ":"Product",
  "น่าซื้อ" : "Product",
  "กิจกรรม":"Activity",
  "กิจกรรมที่น่าสนใจ":"Activity",
  "ค้นหาทั้งหมด":"See more",
  "กลับไปยังหน้าก่อนหน้านี้":"Back",
  "ชื่อ":"Name",
  "ประเภท":"Type",
  "ราคา":"Price",
  "โรงแรม":"Hotel",
  "ร้านอาหาร":"Restaurants",
  "รายละเอียด":"Detail",
  "บ.":"THB",
  "ตำบล":"distrit",
  "เริ่มต้น":"Event on",
  "สิ้นสุด":"Event end",
  "ไม่มีกำหนด":"-",
  "แอพพลิเคชั่น":"Application",
  "สถานที่ชุมชนในโครงการทั้งหมด":"Village Location",
  "จอง":"book",
  "ซื้อ":"buy",
  "about1":"From the policy of the nation that wants to have economic development, domestic trade by promoting the creation of occupations, local business development Therefore, there will be reform, development and promotion of people in the community to earn income, create jobs and Form a group of manufacturers Have knowledge Create a quality product or service There is fairness and standard to create opportunities and expand marketing channels. Along with enhancing the competitiveness of the trade To producer groups in rural communities of identity and identity By creating value from technology, innovation and economy, trade and service sectors, to entrepreneurs, community foundations, a full range",
  "about2":"To resolve this poverty problem, using the Taopao Village and Taobao Township model, which is a modern commercial infrastructure model. Efficient And in accordance with the international system so that The consumer sector is able to reach and gain acceptance of the products and services that the Chinese government has accomplished. Creating opportunities with community leaders and members of the community By encouraging product manufacturers to develop their potential through The process of promoting knowledge, especially online marketing, is essential for today's community leaders. Under the original community development to achieve success in Community economy for driving the digital economy, founding Thailand Local Content in DE Smart Village"

}
